[
  { "text": "I use the word 'genius' a lot because people are scared of it.", "author": "Kanye" },
  { "text": "The leader of genius must have the ability to make different opponents appear as if they belonged to one category.", "author": "Hitler" },
  { "text": "I'm not always right, but I'm never wrong.", "author": "Kanye" },
  { "text": "If you want to shine like the sun, first burn like the sun.", "author": "Hitler" },
  { "text": "I am Warhol. I am the number one most impactful artist of our generation.", "author": "Kanye" },
  { "text": "Make the lie big, make it simple, keep saying it, and eventually they will believe it.", "author": "Hitler" },
  { "text": "I feel like I'm too busy writing history to read it.", "author": "Kanye" },
  { "text": "He alone, who owns the youth, gains the future.", "author": "Hitler" },
  { "text": "I am not a fan of books. I would much rather do things, than read about them.", "author": "Kanye" },
  { "text": "Anyone who sees and paints a sky green and fields blue ought to be sterilized.", "author": "Hitler" },
  { "text": "I don't think there's anything wrong with me saying I’m the best.", "author": "Kanye" },
  { "text": "The great masses of the people will more easily fall victims to a big lie than to a small one.", "author": "Hitler" },
  { "text": "My greatest pain in life is that I will never be able to see myself perform live.", "author": "Kanye" },
  { "text": "The strong man is mightiest alone.", "author": "Hitler" },
  { "text": "I’m a creative genius and there’s no other way to word it.", "author": "Kanye" },
  { "text": "The broad masses of a population are more amenable to the appeal of rhetoric than to any other force.", "author": "Hitler" },
  { "text": "I’m living in the future so the present is my past.", "author": "Kanye" },
  { "text": "The art of leadership, after all, consists of persuading others to do things they don’t want to do.", "author": "Hitler" },
  { "text": "I’m the best. I’m the greatest. I’m the best rapper ever.", "author": "Kanye" },
  { "text": "In the end, we will remember not the words of our enemies, but the silence of our friends.", "author": "Hitler" },
  { "text": "I’m not a businessman, I’m a business, man.", "author": "Kanye" },
  { "text": "If you tell a big enough lie and tell it frequently enough, it will be believed.", "author": "Hitler" },
  { "text": "I feel like I’m too blessed to be stressed.", "author": "Kanye" },
  { "text": "He who controls the youth controls the future.", "author": "Hitler" },
  { "text": "I’m the voice of a generation.", "author": "Kanye" },
  { "text": "The victor will never be asked if he told the truth.", "author": "Hitler" },
  { "text": "I’m just trying to create beautiful things.", "author": "Kanye" },
  { "text": "We will have to consider how to free the masses from their attachment to the individual.", "author": "Hitler" },
  { "text": "I’m not afraid to fail.", "author": "Kanye" },
  { "text": "The most foolish mistake we could possibly make would be to allow the subject races to possess arms.", "author": "Hitler" },
  { "text": "I think what’s happening is I’m becoming a product of my own creativity.", "author": "Kanye" },
  { "text": "The most effective way to destroy people is to deny and obliterate their own understanding of their history.", "author": "Hitler" },
  { "text": "I’m the closest thing to a human being.", "author": "Kanye" },
  { "text": "The world is in a constant state of conflict.", "author": "Hitler" },
  { "text": "I'm not afraid of failure, I'm afraid of not trying.", "author": "Kanye" },
  { "text": "He who does not have the courage to speak up for his rights cannot earn the respect of others.", "author": "Hitler" },
  { "text": "I would rather be a genius than be famous.", "author": "Kanye" },
  { "text": "We shall not stop until we have accomplished our goal.", "author": "Hitler" },
  { "text": "I’m the greatest of all time.", "author": "Kanye" },
  { "text": "In the future, people will appreciate the sacrifices we've made.", "author": "Hitler" },
  { "text": "I am a god, so hurry up with my damn massage.", "author": "Kanye" },
  { "text": "The great masses of the people will more easily fall victims to a big lie than to a small one.", "author": "Hitler" },
  { "text": "I'm not a businessman, I'm a business, man.", "author": "Kanye" },
  { "text": "The truth is the truth, no matter how many times you hear it.", "author": "Hitler" },
  { "text": "I'm living in the future so the present is my past.", "author": "Kanye" },
  { "text": "It's not about money, it's about doing the right thing.", "author": "Hitler" },
  { "text": "I am a creative genius.", "author": "Kanye" },
  { "text": "We must defend our land and people against the enemies of the Reich.", "author": "Hitler" },
  { "text": "I feel like I'm too busy writing history to read it.", "author": "Kanye" },
  { "text": "I will have a legacy, it will be eternal.", "author": "Hitler" },
  { "text": "If you’re not busy being born, you’re busy dying.", "author": "Kanye" },
  { "text": "He who fights with monsters should be careful lest he thereby become a monster.", "author": "Hitler" },
  { "text": "I don’t care if I’m right or wrong, I just want to make the world better.", "author": "Kanye" },
  { "text": "The world must be set on fire.", "author": "Hitler" }
]
